export const footerContent = [
  {
    title: { text: 'Новости', url: '' },
  },
  {
    title: { text: 'О НАС', url: '' },
    subItems: [
      { text: 'Мисия + визави', url: '' },
      { text: 'Задание', url: '' },
      { text: 'Организационная структура', url: '' },
      { text: 'Система менеджмента', url: '' },
      { text: 'Антикорупционная кампания', url: '' },
      { text: 'История', url: '' },
      { text: 'Партнеры(Украина и мир)', url: '' },
    ],
  },
  {
    title: { text: 'Научная дейтельность', url: '' },
    subItems: [
      { text: 'Научные исследования', url: '' },
      { text: 'Научно-технический совет', url: '' },
      { text: 'Секция НТС', url: '' },
    ],
  },
  {
    title: { text: 'Экспертная дейтельность', url: '' },
    subItems: [
      { text: 'Осмотр', url: '' },
      { text: 'Лицензирование', url: '' },
      { text: 'Нормирование', url: '' },
      { text: 'Международная дейтельность', url: '' },
    ],
  },
  {
    title: { text: 'Издания', url: '' },
    subItems: [
      { text: 'Художественные книги', url: '' },
      { text: 'Научные работы', url: '' },
    ],
  },
  {
    title: { text: 'Услуги', url: '' },
    subItems: [
      { text: 'Радиактивный монитор', url: '' },
      { text: 'Учеба и повышение квалификации', url: '' },
      { text: 'R & D', url: '' },
      { text: 'Технические переводы', url: '' },
    ],
  },
  {
    title: { text: 'Филиалы', url: '' },
    subItems: [
      { text: 'Славутичский', url: '' },
      { text: 'Харьковский', url: '' },
    ],
  },
  {
    title: { text: 'Контакты', url: '' },
    subItems: [
      { text: 'Канцелярия', url: '' },
      { text: 'Приемная директора', url: '' },
      { text: 'Пресс-центр', url: '' },
    ],
  },
];