export const footerContentUA = [
  {
    title: {text: 'Новини', url: ''},
  },
  {
    title: {text: 'ПРО НАС', url: ''},
    subItems: [
      {text: 'місія + візаві', url: ''},
      {text: 'Завдання', url: ''},
      {text: 'Організаційна структура', url: ''},
      {text: 'Система менеджменту', url: ''},
      {text: 'антикорупційного кампанія', url: ''},
      {text: 'Історія', url: ''},
      {text: 'Партнери (Україна і світ)', url: ''},
    ],
  },
  {
    title: {text: 'Наукова діяльність', url: ''},
    subItems: [
      {text: 'Наукові дослідження', url: ''},
      {text: 'Науково-технічна рада', url: ''},
      {text: 'Секція НТС', url: ''},
    ],
  },
  {
    title: {text: 'Експертна діяльність', url: ''},
    subItems: [
      {text: 'Огляд', url: ''},
      {text: 'Ліцензування', url: ''},
      {text: 'Нормування', url: ''},
      {text: 'Міжнародна діяльність', url: ''},
    ],
  },
  {
    title: {text: 'Видання', url: ''},
    subItems: [
      {text: 'Художні книги', url: ''},
      {text: 'Наукові роботи', url: ''},
    ],
  },
  {
    title: {text: 'Послуги', url: ''},
    subItems: [
      {text: 'радіактивній монітор', url: ''},
      {text: 'Навчання і підвищення кваліфікації', url: ''},
      {text: 'R & D', url: ''},
      {text: 'Технічні переклади', url: ''},
    ],
  },
  {
    title: {text: 'Філії', url: ''},
    subItems: [
      {text: 'Славутицький', url: ''},
      {text: 'Харківський', url: ''},
    ],
  },
  {
    title: {text: 'Контакти', url: ''},
    subItems: [
      {text: 'Канцелярія', url: ''},
      {text: 'Приймальна директора', url: ''},
      {text: 'Прес-центр', url: ''},
    ],
  },
];